Repository: adium/adium-historic-old
Catalog: Resources/*.lproj/Localizable.strings
Languages: german, italian, japanese

source: Growl Installation Recommended
german: Growl Installation empfohlen
italian: È raccomandata l'installazione di Growl
japanese: Growlのインストールを推奨します

source: Contact List
german: Kontaktliste
italian: Lista Contatti
japanese: メンバーリスト

source: Contact Name Format
german: Namesformat
italian: Formato del Nome Contatto
japanese: メンバー名のフォーマット

source: Show Offline Contacts
german: Offline-Kontakte einblenden
italian: Mostra Contatti Offline
japanese: オフラインのメンバーを表示

source: contact list theme
german: Kontaktlisten Theme
italian: tema lista contatti
japanese: メンバーリストテーマ

source: Could not send; not allowed while invisible.
german: Konnte nicht senden, nicht erlaubt wenn Unsichtbar.
italian: Impossibile inviare; non è permesso mentre sei invisibile.
japanese: 送信できません; 不可視の間は送信できません

source: Contact Bubbles
german: Rahmen um Kontakt
italian: Contatti Bubbles
japanese: メンバーバブル

source: Every 15 Seconds
german: Alle 15 Sekunden
italian: Ogni 15 Secondi
japanese: 15秒ごと

source: Invisible
german: Unsichtbar
italian: Invisibile
japanese: 不可視

source: Speak Event Time
german: Ereigniszeit sprechen
italian: Pronuncia Ora dell'Evento
japanese: イベント時間を読み上げる

source: Even if the contact already has a contact icon
german: Auch wenn der Kontakt bereits ein Bild hat
italian: Anche se il contatto ha già una Icona
japanese: メンバーがすでにアイコンを使用していても

source: Sort tabs with the current sort options
german: Tabs nach den aktuellen Sortiereinstellungen anordnen
italian: Ordina Pannelli con le opzioni correnti di ordinamento
japanese: 現在の並び替え設定でタブを並び替える

source: seconds
german: Sekunden
italian: secondi
japanese: 秒

source: On Account
german: In Konto
italian: Sull'Account
japanese: アカウント:

source: Toggle Offline Contacts
german: Offline Kontakte ein-/ausblenden
italian: Visualizzazione Contatti Offline
japanese: オフラインのメンバーを切り替える

source: Do not disturb
german: Nicht stören
italian: Non disturbare
japanese: 邪魔をしないでください

source: Could not send because %@ is not available.
german: Konnte nicht senden da %@ nicht verfügbar ist.
italian: Impossibile inviare perchè %@ non è disponibile.
japanese: %@がオンラインでないため送信できませんでした。

source: Found 1 match
german: Eine Übereinstimmung gefunden
italian: Trovata 1 corrispondenza
japanese: １つの一致を見つけました

source: received %@
german: %@ empfangen
italian: ricevuto %@
japanese: %@を受信しました

source: Use Address Book images as contacts' icons
german: Adressbuchbilder als Kontaktbilder nutzen
italian: Usa le immagini in Rubrica Indirizzi per i contatti
japanese: アドレスブックのイメージをメンバーのアイコンにする

source: 1 minute
german: Eine Minute
italian: 1 minuto
japanese: 1 分

source: Add to Accounts:
german: Zu Konten hinzufügen:
italian: Aggiungi agli Account:
japanese: このアカウントに追加:

source: %@ requests to send you %@
german: %@ möchte %@ zusenden
italian: %@ chiede di inviarti %@
japanese: %@ があなたに %@ の送信を要求しています。

source: Use nickname if available
german: Spitzname anzeigen, falls verfügbar
italian: Usa nickname se disponibile
japanese: ニックネームがあれば使用する

source: Log Viewer
german: Verlauf anzeigen
italian: Visualizzatore Log
japanese: ログビューワー

source: Block
german: Blocken
italian: Blocca
japanese: ブロック

source: Report a Bug
german: Einen Fehler melden
italian: Comunica un Bug
japanese: バグをレポートする

source: Bring All to Front
german: Alle nach vorne bringen
italian: Porta Tutto in Primo Piano
japanese: すべてを手前に移動

source: day
german: Tag
italian: giorno
japanese: 日

source: %@ went idle
german: %@ ist untätig
italian: %@ è idle
japanese: %@が待機中になりました

source: From:
german: Von:
italian: Da:
japanese: 差出人:

source: Encrypted OTR chat initiated.
german: Verschlüsselter OTR Chat eingeleitet.
italian: Chat Criptata OTR iniziata.

source: Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.\n\nIt is strongly recommended that you allow Adium to automatically install Growl; no download is required.
italian: Adium usa il sistema di notifica Growl per fornire una interfaccia configurabile per mostrare cambi di stato, messaggi in arrivo e altro ancora.\n\nÈ fortemente raccomandato di permettere ad Adium di installare automaticamente Growl; non è richiesto alcun download.
japanese: Adiumは集中情報システムGrowlを使って友達の状態、受信メッセージなど多くの情報を表示することができます。アップデートすることをおすすめします。ダウンロードの必要はありません。

source: Accepted file transfer...
german: Dateitransfer akzeptiert...
italian: Trasferimento file accettato...
japanese: 許可したファイル転送...

source: Every 60 Seconds
german: Alle 60 Sekunden
italian: Ogni 60 Secondi
japanese: 60秒ごと

source: Display an alert
italian: Mostra un avviso

source: Last Seen
german: Zuletzt gesehen
italian: Visto l'ultima volta
japanese: 最終目撃

source: year
german: Jahr
italian: anno
japanese: 年

source: New Message
italian: Nuovo Messaggio

source: Stalled
german: Stillstand
italian: In Stallo

source: Contact is no longer seen
german: Kontakt ist nichtmehr sichtbar
italian: Il Contatto non si vede più
japanese: メンバーが見あたりません

source: Send File...
german: Datei senden...
italian: Invia File...
japanese: ファイル送信...

source: Disconnect: %@
german: Abmelden: %@
italian: Disconnetti: %@
japanese: 切断: %@

source: Contact Info
german: Kontakt Information
italian: Info sul Contatto
japanese: メンバー情報

source: Use another account if necessary
german: Wenn nötig, einen anderes Konto nutzen
italian: Usa un altro account se necessario
japanese: 必要なら他のアカウントを使う

source: Hours
italian: Ore

source: Show or hide emoticons in logs
german: Emoticons im Verlauf ein-/ausblenden
italian: Mostra o Nascondi le Emoticon nei log
japanese: ログで絵文字を表示/非表示する

source: Messages:
german: Nachrichten:
italian: Messaggi:
japanese: メッセージ:

source: Message received (Initial)
german: Nachricht empfangen (beginnt neuen Chat)
italian: Messaggio ricevuto (Iniziale)
japanese: メッセージ受信 (最初)

source: Search From
german: Suche von
italian: Cerca Da
japanese: ここからサーチ

source: Show this contact's icon
german: Kontaktbild anzeigen
italian: Mostra l'icona di questo contatto
japanese: このメンバーのアイコンを表示

source: File transfer completed successfully
german: Dateitransfer erfolgreich abgeschlossen
italian: Trasferimento file completato con successo
japanese: ファイル転送が成功しました

source: Busy
german: Beschäftigt
italian: Occupato
japanese: 多忙

source: When you send %@ a message
german: Wenn Sie %@ eine Nachricht senden
italian: Quando invii un messaggio a %@
japanese: %@にメッセージを送信したとき

source: None
german: Keine
italian: Nessuno
japanese: なし

source: Hide Adium
german: Adium ausblenden
italian: Nascondi
japanese: Adiumを隠す

source: %lu bytes of %@
german: %lu bytes von %@
italian: %lu byte su %@
japanese: %@ 中 %lu バイト

source: Bring Adium to Front
german: Adium in den Vordergrund bringen
italian: Porta Adium in Primo Piano
japanese: Adiumを手前に移動

source: Select an Applescript
german: Applescript auswählen
italian: Seleziona un Applescript
japanese: アップルスクリプトを選択

source: sent you %@
german: sendete ihnen %@
italian: ti ha mandato %@
japanese: %@をあなたに送信しました

source: (Not Listed)
italian: (Non in elenco)

source: Display Name
german: Bildschirmname
italian: Mostra Nome
japanese: ディスプレイ名

source: Details
italian: Dettagli
japanese: 詳細

source: Add New Layout...
german: Neues Layout hinzufügen...
italian: Aggiungi un Nuovo Layout...
japanese: 新規レイアウトを追加...

source: Ended encrypted OTR chat.
german: Verschlüsselter OTR Chat beendet.
italian: Fine Chat Criptata OTR.

source: Consolidate contacts listed in the card
german: Kontakte die in einer Visitenkarte aufgeführt sind zusammenlegen
italian: Consolida contatti elencati nella scheda
japanese: カードにあるメンバーリストを統合

source: When %@ disconnects
german: Wenn %@ sich abmeldet
italian: Quando %@ si sconnette
japanese: %@がログアウトしたとき

source: Bookmarks
german: Lesezeichen
italian: Segnalibri
japanese: ブックマーク

source: When you receive a message in a background chat
german: Wenn sie eine Nachricht in einem Chat im Hintergrund erhalten
italian: Quando ricevi un messaggio in una chat in secondo piano
japanese: バックグラウンドチャットでメッセージを受信したとき

source: (Idle) Status
italian: Stato (Idle)

source: Select...
german: Auswählen...
italian: Seleziona...
japanese: 選択...

source: Speak the text \"%@\"
italian: Pronuncia il testo "%@"
japanese: "%@"というテキストを読む

source: Default
german: Voreinstellung
italian: Predefinito
japanese: 標準

source: Display a sticky Growl notification
german: Dauerhafte Growl Benachrichtigung anzeigen
italian: Visualizza una notifica Growl permanente
japanese: Growl 情報（スティック型）を表示

source: Overwrite Address Book images with contacts' icons
german: Adressbuchbild mit dem Kontaktbild überschreiben
italian: Sovrascrivi immagini nella Rubrica Indirizzi
japanese: アドレスブックのイメージをメンバーのアイコンに置き換える

source: Adium Debug Log
italian: Log Debug Adium
japanese: Adium デバグログ

source: From
german: Von
italian: Da
japanese: 差出人

source: %@ said %@
german: %@ sagte %@
italian: %@ ha detto %@
japanese: %@ が %@と言いました

source: Add
german: Hinzufügen
italian: Aggiungi
japanese: 追加

source: On the phone
german: Am Telefon
italian: Al Telefono
japanese: 電話中

source: Rank
german: Rang
italian: Grado
japanese: ランキング

source: When %@ returns from idle
german: Wenn %@ nichtmehr untätig ist
italian: Quando %@ non è più idle
japanese: %@が待機中から戻ったとき

source: To:
german: An:
italian: A:
japanese: 宛先:

source: When a file transfer is completed successfully
german: Wenn ein Dateitransfer erfolgreich abgeschlossen ist
italian: Quando un trasferimento file è completato con successo
japanese: ファイル転送が成功したとき

source: Width:
german: Breite:
italian: Larghezza:
japanese: 幅:

source: You said %@ to %@
german: Sie sagten %@ zu %@
italian: Hai detto %@ a %@
japanese: %@ に %@と言いました

source: Out to lunch
german: Beim essen
italian: Fuori a pranzo
japanese: 昼食中

source: Are you sure you want to delete the %@ Dock Icon? It will be moved to the Trash.
german: Sind Sie sicher, dass sie das %@ Dock Symbol löschen wollen? Es wird in den Papierkorb bewegt.
italian: Sei sicuro di voler cancellare l'icona del Dock %@? Verrà spostata nel Cestino.
japanese: 本当に%@というDockアイコンを削除しますか？これはゴミ箱に移動されます。

source: Initializing transfer...
german: Beginne Transfer...
italian: Inizializzazione trasferimento...
japanese: 転送を初期化中...

source: Labels
italian: Etichette

source: Unable to write file %@ to %@
german: %@ konnte %@ gespeichert werden
italian: Impossibile scrivere il file %@ in %@
japanese: %@というファイル%@に書くことができませんでした

source: Free for chat
german: Bereit zu chatten
italian: Disponibile per la chat
japanese: チャットできます

source: Window Handling
german: Fensterhandhabung
italian: Gestione Window
japanese: ウインドウの扱い

source: Maximum width:
german: Maximale Breite:
italian: Larghezza Massima:
japanese: 最大幅:

source: Could not receive because the rate limit has been exceeded.
german: Konnte nicht empfangen (Rate Limit exceeded)
italian: Impossibile ricevere perchè il limite è stato superato.
japanese: レート制限を超えているため受信できませんでした。

source: Toggle display of offline contacts
german: Offline Kontakte ein-/ausblenden
italian: Visualizzazione dei contatti offline
japanese: オフラインのメンバーの表示を切り替える

source: %i Contacts
german: %i Kontakte
italian: %i Contatti
japanese: %i メンバー

source: Events
german: Ereignisse
italian: Eventi
japanese: イベント

source: Every 10 Seconds
german: Alle 10 Sekunden
italian: Ogni 10 Secondi
japanese: 10秒ごと

source: Every 30 Seconds
german: Alle 30 Sekunden
italian: Ogni 30 Secondi
japanese: 30秒ごと

source: Check for updates automatically
italian: Controlla automaticamente gli aggiornamenti

source: Opening logs...
german: Öffne Verlauf...
italian: Apertura log...
japanese: ログを開く...

source: %@ became active
german: %@ ist aktiv
italian: %@ è tornato attivo
japanese: %@ がチャット可能になりました

source: %lu of %lu bytes
german: %lu von %lu bytes
italian: %lu su %lu byte
japanese: %lu/%luバイト

source: Speak the event aloud
german: Ereignis laut sprechen
italian: Pronuncia evento ad alta voce
japanese: イベントを読み上げる

source: Open a message window
german: Nachrichtenfenster öffnen
italian: Apri una finestra messaggi
japanese: メッセージウインドウを開く

source: Borderless Window
german: randloses Fenster
italian: Finestra Borderless (senza bordi)
japanese: 枠なしウインドウ

source: Search Menu
german: Menü suchen
italian: Menù Ricerca
japanese: メニューを検索

source: New Event Set
italian: Nuovo Set Eventi

source: %@ connected
german: %@ hat sich angemeldet
italian: %@ si è connesso
japanese: %@ が接続しました

source: Save files to:
german: Speichere Dateien nach:
italian: Situato:
japanese: ファイルの保存先:

source: Is no longer seen
german: ist nichtmehr sichtbar
italian: Non si vede più

source: Adium Forums
german: Adium Foren
italian: Forum Adium
japanese: Adium フォーラム

source: Configure Sorting
german: Sortierung konfigurieren
italian: Configura Ordinamento
japanese: 並び替えを設定

source: Connecting
german: Verbinde
italian: Connessione
japanese: 接続中

source: Remove from List
german: Von der Liste löschen
italian: Rimuovi dalla Lista
japanese: リストから削除

source: Far Right
italian: Estrema Destra

source: Normal
italian: Normale

source: Days
italian: Giorni

source: %i Accounts
german: %i Konten
italian: %i Account
japanese: %i アカウント

source: Sort groups alphabetically
german: Gruppen alphabetisch sortieren
italian: Ordina Gruppi Alfabeticamente
japanese: アルファベット順にグループを並べる

source: Invite to This Chat
italian: Invita a Questa Chat

source: Warning Level
german: Warnstufe
italian: Livello di Avvertimento
japanese: 警告レベル

source: Show Groups
german: Gruppen einblenden
italian: Mostra Gruppi
japanese: グループを表示

source: Stopped
german: Angehalten
italian: Fermato

source: Image Picker
german: Bild auswählen
italian: Scelta Immagine

source: Sort Contacts Alphabetically
german: Kontakte alphabetisch sortieren
italian: Ordina Contatti Alfabeticamente
japanese: アルファベット順にメンバーを並べる

source: When you connect
german: Wenn sie sich anmelden
italian: Quando ti connetti
japanese: 接続したとき

source: Contact Bubbles (To Fit)
german: Rahmen um Kontakt (angepasst)
italian: Contatti Bubbles (Adatta alla larghezza)
japanese: メンバーバブル（小）

source: Send File to %@
german: Sende Datei an %@
italian: Invia File a %@
japanese: %@にファイルを送信

source: Run an Applescript
german: Applescript ausführen
italian: Esegui un Applescript
japanese: アップルスクリプトを実行する

source: License
german: Lizenz
italian: Licenza
japanese: ライセンス

source: Settings
german: Einstellungen
italian: Impostazioni
japanese: 設定

source: New Chat...
german: Neuer Chat...
italian: Nuova Chat...
japanese: 新規チャット...

source: Content
german: Inhalt
italian: Contenuto
japanese: 内容

source: First
german: Vorname
italian: Nome
japanese: 名

source: Not available
german: Nicht Verfügbar
italian: Non disponibile
japanese: 会話不可能

source: Delete
german: Löschen
italian: Cancella
japanese: 削除

source: Switch tabs with:
german: Tabs wechseln mit:
italian: Cambia pannello con:
japanese: タブの選択:

source: Bounce the dock icon
german: Dock Symbol springen lassen
italian: Fai rimbalzare l'icona nel Dock
japanese: Dockアイコンをはねさせる

source: Names
german: Namen
italian: Nomi
japanese: 名前

source: Cancel Encrypted Chat
german: Verschlüsselten Chat abbrechen
italian: Annulla Chat Criptata
japanese: 暗号化チャットをキャンセル

source: Began receiving %@
german: Empfange %@
italian: Hai iniziato a ricevere %@
japanese: %@の受信を開始

source: Send a message
italian: Invia un messaggio

source: Next Chat
german: Nächster Chat
italian: Chat Successiva
japanese: 次のチャット

source: Text To Speak:
german: Zu sprechender Text:
italian: Testo da pronunciare:
japanese: テキスト読み上げ:

source: 1 hour
german: Eine Stunde
italian: 1 ora
japanese: 1 時間

source: In Group
german: In Gruppe
italian: Nel Gruppo
japanese: グループ内

source: Show Colors
german: Farbauswahl einblenden
italian: Mostra Colori
japanese: カラーパネルを表示

source: When a file transfer is requested
german: Wenn ein Dateitransfer erbeten wird
italian: Quando viene richiesto un trasferimento file
japanese: ファイル転送をリクエストされたとき

source: Away for friends only
german: Nur für Freunde abwesend
italian: Away solo per gli amici
japanese: 友だちにのみ不在

source: Successfully received %@
german: %@ erfolgreich empfangen
italian: Ricevuto con successo %@
japanese: %@の受信に成功しました

source: Clear completed transfers automatically
german: Erfolgreiche Transfers automatisch löschen
italian: Rimuovi trasferimenti completati automaticamente
japanese: 完了したファイル転送の記録を自動的に消去

source: Status icons:
german: Status-Symbole:
italian: Icone di Stato:
japanese: 状態アイコン:

source: Multiple Packs Selected
german: Mehrere Packs ausgewählt
italian: Pacchetti Multipli Selezionati
japanese: 複数のパックが選択されています

source: Save
german: Speichern
italian: Registra
japanese: 保存

source: Notes
german: Notizen
italian: Note
japanese: メモ

source: Adium Help
german: Adium Hilfe
italian: Aiuto Adium
japanese: Adium ヘルプ

source: %@ sent you %@
german: %@ hat ihnen %@ geschickt
italian: %@ ti ha inviato %@
japanese: %@ が %@ を送信しました

source: %@ went away
german: %@ ist abwesend
italian: %@ è away
japanese: %@ が不在になりました

source: Could not receive; %@ is too evil.
german: Konnte nicht empfangen. %@ ist zu böse.
italian: Impossibole ricevere; %@ è troppo cattivo.
japanese: 受信できません; %@ はひどすぎます。

source: Send a file
german: Datei senden
italian: Invia un file
japanese: ファイルを送信

source: Add New Preset...
german: Neue Voreinstellung hinzufügen...
italian: Aggiungi un Nuovo Preset...
japanese: 新規プレセットを追加

source: Error occurs
german: Fehler aufgetreten
italian: Si è verificato un errore
japanese: エラーが起こりました

source: Find Next
italian: Trova Successivo

source: %.2f MB of %@
german: %.2f MB von %@
italian: %.2f MB su %@

source: requests to send you %@
german: möchte Ihnen %@ zusenden
italian: chiede di inviarti %@
japanese: %@ の送信を要求しています。

source: Find Previous
italian: Trova Precedente

source: Format
italian: Formato
japanese: フォーマット

source: Becomes idle
german: Ist untätig
italian: E' diventato idle
japanese: 待機中になりました

source: a contact
german: ein Kontakt
italian: un contatto
japanese: メンバー

source: When you send a message
german: Wenn Sie eine Nachricht senden
italian: Quando invii un messaggio
japanese: メッセージを送信したとき

source: Print...
german: Drucken...
italian: Stampa...
japanese: プリント...

source: Toggle Groups Display
german: Gruppen ein-/ausblenden
italian: Visualizzazione Gruppi
japanese: グループディスプレイを切り替える

source: Contact Icon
german: Kontaktbild
italian: Icona del Contatto
japanese: メンバーアイコン

source: Get Info...
german: Info anzeigen...
italian: Ottieni Info...
japanese: 情報を見る...

source: File Transfer
german: Dateitransfer
italian: Trasferimento File
japanese: ファイル転送

source: Once
german: Einmal
italian: Una volta
japanese: 一度

source: second
german: Sekunde
italian: secondo
japanese: 秒

source: I have switched logged in users. Someone else may be using the computer.
german: Ich habe zwischen den angemeldeten Nutzern gewechselt. Möglicherweise nutzt jetzt jemand anderes diesen Computer.
italian: Un altro utente ha fatto il login. Qualcun altro potrebbe star usando il computer.
japanese: コンピューターのユーザーが切り替わりました。他の人がこのコンピューターを使用中です。

source: Toggle encrypted messaging. Shows a closed lock when secure and an open lock when insecure.
german: Schaltet den verschlüsselten Transfer ein/aus. Es wird ein offenes Schloss für ausgeschaltet und ein geschlossenes für eingeschaltet angezeigt.
italian: Messaggistica criptata. Mostra un lucchetto chiuso quando sicura e uno aperto quando non sicura.
japanese: 暗号化メッセージを切り替える。安全なときには閉じた鍵を、安全でないときには開いた鍵を表示する

source: Address Book
german: Adressbuch
italian: Rubrica Indirizzi
japanese: アドレスブック

source: Encryption
german: Verschlüsselung
italian: Crittografia
japanese: 暗号化

source: Sends a message in a background chat
german: Sendet eine Nachricht in einen Chat im Hintergrund
italian: Invia un messaggio in una chat in secondo piano
japanese: バックグラウンドチャットでメッセージを送信

source: %@ canceled the transfer of %@
german: %@ hat den Transfer von %@ abgebrochen
italian: %@ ha annullato il trasferimento di %@
japanese: %@ が %@ の転送をキャンセルしました

source: Could not receive the last message because it was too large.
german: Die letzte Nachricht konnte nicht empfangen werden da sie zu groß war.
italian: Impossibile ricevere l'ultimo messaggio perchè era troppo lungo.
japanese: 最後のメッセージは大きすぎて受信することができませんでした。

source: The conversation with %@ timed out.
german: Im Gespräch mit %@ trat eine Zeitüberschreitung ein.
italian: La conversazione con %@ è andata in timeout.
japanese: %@ との会話がタイムアウトしました。

source: Close
german: Schließen
italian: Chiudi
japanese: 閉じる

source: %@ began sending you %@
german: %@ sendet Ihnen %@
italian: %@ ha iniziato a inviarti %@
japanese: %@ が %@ の送信を開始しました

source: of chats with %@
german: mit %@ aufgezeichnet
italian: di chat con %@
japanese: の%@とのチャット

source: Away Message: %@
german: Abwesendheitsnachricht: %@
italian: Messaggio di Away: %@
japanese: 不在メッセージ： %@

source: Messages
german: Nachrichten
italian: Messaggi
japanese: メッセージ

source: Launch Disk Utility
german: Festplattendienstprogramm starten
italian: Launcia Utility Disco
japanese: ディスクユーティリティーを起動する

source: Delete Account
german: Konto löschen
italian: Cancella Account
japanese: アカウント削除

source: Please restart Adium.
german: Bitte starten sie Adium neu.
italian: Per favore riavvia Adium.
japanese: Adiumを再起動してください。

source: Connecting Account
german: Anmeldung
italian: Connessione all'Account
japanese: アカウントを接続中

source: Bold
german: Fett
italian: Grassetto
japanese: ボールド

source: Show the File Transfers window automatically
german: Das Dateitransferfenster automatisch einblenden
italian: Mostra la Finestra Trasferimento File automaticamente
japanese: ファイル転送ウィンドウを自動的に表示する

source: Signs off
german: Meldet sich ab
italian: Disconnesso
japanese: サインオフ

source: Insert Script
german: Skript einfügen
italian: Inserisci Script
japanese: スクリプトを挿入

source: %@ came back
german: %@ ist zurück
italian: %@ è tornato
japanese: %@ が戻ってきました

source: canceled the transfer of %@
german: hat den Transfer von %@ abgebrochen
italian: ha annullato il trasferimento di %@
japanese: %@の送信をキャンセルしました

source: No updates are available. Please try again later.
italian: Nessun aggiornamento disponibile. Riprova più tardi.

source: Page Setup...
german: Papierformat...
italian: Formato di stampa...
japanese: ページ設定...

source: Disable chat encryption
german: Chats nicht verschlüsseln
italian: Disabilita criptatura della chat
japanese: チャットの暗号化を不可にする

source: Show in Finder
german: Im Finder zeigen
italian: Mostra nel Finder
japanese: ファインダーに表示

source: Sticky
italian: Importante
japanese: スティック

source: Initiating file transfer...
german: Beginne Dateitransfer...
italian: Inizio trasferimento file...
japanese: ファイル転送初期化中...

source: Encrypt chats as requested
german: Chats verschlüsseln wenn angefordert
italian: Cripta chat su richiesta
japanese: 要求に応じてチャットを暗号化する

source: File
german: Ablage
italian: Archivio
japanese: ファイル

source: Show/Hide the Contacts Drawer
german: Das Fach "Kontakte" ein-/ausblenden
italian: Mostra/Nascondi il Cassetto dei Contatti
japanese: メンバーサイドバーを表示/非表示

source: Above other windows
german: Über anderen Fenstern
italian: In primo piano
japanese: ほかのウインドウの上

source: Below other windows
german: Unter anderen Fenstern
italian: Sotto le altre finestre
japanese: 他のウィンドウの下

source: Is sent a message
german: Eine Nachricht gesendet wurde
italian: Ha inviato un messaggio

source: Contact signs off
german: Kontakt meldet sich ab
italian: Il Contatto si sconnette
japanese: メンバーがサインオフしました

source: When %@ goes away
german: Wenn %@ abwesend wird
italian: Quando %@ va away
japanese: %@が不在になったとき

source: Nontrusted Xtra
german: Nicht vertrauenswürdiges Xtra
italian: Xtra Non Sicuro
japanese: 信頼できないXtra

source: Online For
german: Online für
italian: Online per:
japanese: オンライン時間

source: Previous Chat
german: letzter Chat
italian: Chat Precedente
japanese: 前のチャット
