Repository: adium/adium-historic-old
Catalog: Resources/*.lproj/Localizable.strings
Languages: german, italian, japanese

source: Show Adium status in menu bar
german: Adium Status in der Menuleiste anzeigen
italian: Mostra lo stato di Adium nella barra dei menù
japanese: Adium状態をメニューバーに表示

source: Yes
german: Ja
italian: Sì
japanese: はい

source: Profile (if available):
german: Profil (wenn verfügbar):
italian: Profilo (se disponibile):
japanese: プロフィール (あれば):

source: Edit
german: Bearbeiten
italian: Modifica
japanese: 編集

source: Rename Group
german: Gruppe umbenennen
italian: Rinomina Gruppo
japanese: グループの名前を変更

source: Preferences
german: Einstellungen
italian: Preferenze
japanese: 環境設定

source: Speak Name
german: Namen sprechen
italian: Pronuncia Nome
japanese: 名前の読み上げ

source: Play a sound
german: Klang abspielen
italian: Riproduci un suono
japanese: 音を出す

source: Search To
german: Suche an
italian: Cerca A

source: %@ received new email
german: %@ hat neue eMails erhalten
italian: %@ ha ricevuto nuove email
japanese: %@ に新着メールがあります

source: Extended away
german: Abwesend (erweitert)
italian: Away Esteso

source: Message
german: Nachricht
italian: Messaggio
japanese: メッセージ

source: Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.\n\nThis release of Adium includes an updated version of Growl. It is strongly recommended that you allow Adium to automatically update Growl; no download is required.
italian: Adium usa il sistema di notifica Growl per fornire una interfaccia configurabile per mostrare cambi di stato, messaggi in arrivo e altro ancora.\n\nQuesta versione di Adium include una versione aggiornata di Growl. È fortemente raccomandato permettere ad adium di aggiornare automaticamente Growl; non è richiesto alcun download.
japanese: Adiumは集中情報システムGrowlを使って友達の状態、受信メッセージなど多くの情報を表示することができます。\n\nこのリリース溭iumには新しいバージョンのGrowlが含まれていますʭiumの自動アップデート機能を用いてGrowlをアップデートすることを強くお勧めします。ダウンロードの必要はありません。

source: Appearance
german: Erscheinungsbild
italian: Aspetto
japanese: アピアランス

source: Adium plugin
italian: Plugin Adium
japanese: Adium プラグイン

source: Show/Hide Emoticons
german: Emoticons ein-/ausblenden
italian: Mostra/Nascondi Emoticon
japanese: 絵文字の表示/非表示

source: Speech
german: Sprachausgabe
italian: Voce
japanese: スピーチ

source: View Logs
german: Verlauf anzeigen
italian: Mostra Log
japanese: ログを表示

source: Delete Theme
italian: Elimina Tema

source: - Searching for '%@'
german: - Suche nach '%@'
italian: - Ricerca di '%@'
japanese: &apos;%@&apos;を検索中

source: Customize Toolbar...
german: Synbolleiste anpassen...
italian: Personalizza Barra degli Strumenti...
japanese: ツールバーのカスタム...

source: Show Details...
german: Details anzeigen...
italian: Mostra Dettagli...
japanese: 詳細を表示...

source: Dock icons:
german: Dock-Symbole:
italian: Icone del Dock:
japanese: Dock アイコン:

source: Add New Theme...
german: Neues Theme hinzufügen...
italian: Aggiungi un Nuovo Tema...
japanese: 新規テーマの追加...

source: Insert
german: Einfügen
italian: Inserisci
japanese: 挿入

source: Speak Specific Text
german: Speziellen Text sprechen
italian: Pronuncia Testo Specifico
japanese: 特定のテキストを読み上げる

source: Returns from away
german: Ist nichtmehr abwesend
italian: Torna dall'Away
japanese: 不在から戻る

source: Add Group
german: Gruppe hinzufügen
italian: Aggiungi Gruppo
japanese: グループの追加

source: Incorrect number of command argments.
german: Ungültige Anzahl von Befehlsargumenten.
italian: Numero di parametri del comando non corretto.

source: %@ is seen
german: %@ ist sichtbar
italian: %@ si vede

source: Open Message Prefs
german: Nachrichten Einstellungen öffnen
italian: Apri le preferenze Messaggio
japanese: メッセージ環境設定を開く

source: Check Spelling
italian: Controlla Ortografia

source: went idle
german: ist untätig
italian: è diventato idle
japanese: 待機中になりました

source: Accessing Proxy
german: Zugriff auf Proxy
italian: Accesso al Proxy in corso

source: Message sent
german: Nachricht gesendet
italian: Messaggio inviato
japanese: メッセージ送信

source: Force encryption and refuse plaintext
german: Verschlüsselung erzwingen und reinen Text abweisen
italian: Forza Criptatura e rifiuta testo semplice
japanese: テキストでの送信を拒絶し、暗号化を強制する

source: General
german: Allgemein
italian: Generale
japanese: 一般

source: Add Contact
german: Kontakt hinzufügen
italian: Aggiungi un Contatto
japanese: メンバーを追加

source: contact list layout
german: Layout der Kontaktliste
italian: layout lista contatti
japanese: メンバーリストのレイアウト

source: Encryption Settings
german: Verschlüsselungseinstellungen
italian: Impostazioni Crittografia
japanese: 暗号化設定

source: Emoticons
italian: Emoticon
japanese: 絵文字

source: went away
german: ist abwesend
italian: è andato in away
japanese: 不在になりました

source: %i hours
german: %i Stunden
italian: %i ore
japanese: %i 時間

source: Contact returns from away
german: Kontakt ist nichtmehr abwesend
italian: Il Contatto torna dall'away
japanese: 不在から戻ってきました

source: Insert link to active page in Safari
german: Link der aktuellen Seite in Safari einfügen
italian: Inserisci il link alla pagina corrente in Safari
japanese: Safariで表示中のページのリンクを挿入

source: hour
german: Stunde
italian: ora
japanese: 時間

source: Fill
italian: Riempi

source: Other...
german: Andere...
italian: Altro...
japanese: その他...

source: Menu item:
german: Menuelement:
italian: Voce del Menù:
japanese: メニューアイテム:

source: Delete Dock Icon
german: Dock Icon löschen
italian: Cancella Icona del Dock
japanese: Dockアイコンを削除

source: Sound set:
italian: Set Suoni:
japanese: サウンドセット:

source: Enter a unique name for this new layout.
german: Geben Sie einen Namen für dieses neue Layout ein.
italian: Inserisci un nome univoco per questo nuovo layout.
japanese: この新規レイアウトに名前を付ける

source: Show Fonts
german: Schriften einblenden
italian: Mostra Caratteri
japanese: フォントパネルを表示

source: User Name
german: Nutzername
italian: Nome Utente
japanese: ユーザー名

source: Window
german: Fenster
italian: Finestra
japanese: ウインドウ

source: Invite to Chat
german: Zum Chat einladen
italian: Invita in Chat
japanese: チャットに招待する

source: Repeatedly
german: mehrmals
italian: Ripetutamente
japanese: 継続的に

source: Delete the account %@?
german: Konto %@ löschen?
italian: Cancellare l'account %@?
japanese: アカウント%@を削除しますか?

source: Sends a message
german: Sendet eine Nachricht
italian: Invia un messaggio
japanese: メッセージを送信しました

source: Away Message
german: Abwesendheitsnachricht
italian: Messaggio di Away
japanese: 不在メッセージ

source: Your Adium is up to date
italian: La tua copia di Adium è aggiornata

source: Open Appearance Prefs
german: Darstellungsoptionen öffnen
italian: Apri le preferenze Aspetto
japanese: アピアランス環境設定を開く

source: Found %i matches
german: %i Übereinstimmungen gefunden
italian: Trovate %i corrispondenze
japanese: %iの一致を見つけました

source: connected
german: hat sich angemeldet
italian: connesso
japanese: 接続しました

source: You are editing a default event set. Please enter a unique name for your modified set.
german: Sie bearbeiten ein voreingestelltes Ereignis Set. Bitte geben Sie einen Namen für ihr bearbeitetes Set ein.
italian: Stai modificando un set di eventi predefiniti. Inserisci un nome univoco per il tuo set modificato.
japanese: 標準のイベントセットを編集しています。編集したセットに別の名前を付けてください。

source: Underline
german: Unterstrichen
italian: Sottolinea
japanese: アンダーライン

source: When an error occurs
german: Wenn ein Fehler auftritt
italian: Quando si verifica un errore
japanese: エラーが起こったとき

source: Paste Formatted
german: Mit aktuellem Stil einfügen
italian: Incolla Formattato
japanese: このフォーマットのままペースト

source: Delete Emoticon Pack
german: Emoticons Pack löschen
italian: Cancella Emoticon Pack
japanese: 絵文字パックを削除

source: Messages send on:
german: Nachrichten senden über:
italian: Manda il messaggio:
japanese: メッセージの送信:

source: Progress:
german: Fortschritt:
italian: Progresso:
japanese: 経過:

source: Paste
german: Einfügen
italian: Incolla
japanese: ペースト

source: Play through alert device
german: Über Alarmgerät abspielen
italian: Riproduci attraverso il dispositivo di avviso

source: minute
italian: minuto
japanese: 分

source: Shift + Arrows
german: Shift + Pfeiltasten
italian: Shift + Frecce
japanese: Shift + 矢印

source: Canceled
german: Abgebrochen
italian: Annullato
japanese: キャンセルされました

source: Play the sound \"%@\"
italian: Riproduci il suono "%@"
japanese: "%@"のサウンドを鳴らす

source: Other Unavailable
german: andere nicht verfügbare
italian: Altro Non Disponibile
japanese: その他の会話不能

source: Select All
german: Alles auswählen
italian: Seleziona Tutto
japanese: すべて選択

source: Is seen
german: Ist sichtbar
italian: Si vede

source: Help
german: Hilfe
italian: Aiuto
japanese: ヘルプ

source: containing '%@'
german: enthält '%@'
italian: contenente '%@'
japanese: &apos;%@&apos;が含まれています

source: View
german: Darstellung
italian: Visualizza
japanese: 表示

source: years
german: Jahre
italian: anni
japanese: 年

source: File Transfers
german: Dateitransfers
italian: Trasferimento File
japanese: ファイル転送

source: Add Contact To Group
german: Kontakt zu Gruppe hinzufügen
italian: Aggiungi Contatto Al Gruppo
japanese: メンバーをグループに追加

source: When you see %@
german: Wenn Sie %@ sehen
italian: Quando vedi %@
japanese: %@がオンラインになったとき

source: message style
italian: stile messaggio
japanese: メッセージスタイル

source: Sort Contacts Manually
german: Kontakte manuell sortieren
italian: Ordina Contatti Manualmente
japanese: メンバーを手動で並び替える

source: Display name in the dock icon
german: Namen im Dock Symbol anzeigen
italian: Mostra nome sull'icona nel dock
japanese: Dock アイコンに名前を表示

source: Cancel: %@
german: Abbrechen: %@
italian: Annulla: %@
japanese: キャンセル: %@

source: Get Info
german: Info anzeigen
italian: Ottieni Info
japanese: 情報を見る

source: Adium Xtras
italian: Adium Xtra

source: (Autoreply)
german: (automatische Antwort)
italian: (Risposta Automatica)
japanese: （自動返信）

source: Start Speaking
italian: Inizia Riproduzione

source: When you no longer see %@
german: Wenn sie %@ nichtmehr sehen
italian: Quando non vedi più %@

source: %@'s Info
german: Informationen über %@
italian: Info su %@
japanese: %@の情報

source: Began sending %@
german: Begann %@ zu senden
italian: Hai iniziato a inviare %@
japanese: %@の送信を開始

source: Contacts Drawer
german: Das Fach "Kontakte"
italian: Cassetto dei Contatti
japanese: メンバーサイドバー

source: emoticon set
italian: set emoticon
japanese: 絵文字セット

source: Format name as:
german: Namen anzeigen als:
italian: Formatta nome come:
japanese: 名前のフォーマット:

source: Link Text:
italian: Testo del Link:
japanese: テキストリンク:

source: When you receive an initial message
german: Wenn sie die erste Nachricht empfangen
italian: Quando ricevi il primo messaggio
japanese: 最初のメッセージを受信したとき

source: Open \"Safe\" files after receiving
italian: Apri file "Sicuri" dopo averli ricevuti
japanese: "安全"なファイルを受信後開く

source: Left
italian: Sinistra

source: %lu bytes
italian: %lu byte
japanese: %lu バイト

source: Contact goes away
german: Kontakt ist abwesend
italian: Il Contatto è andato away
japanese: メンバーが不在になりました

source: File transfer canceled by the other side
german: Dateitransfer wurde vom Gegenüber abgebrochen
italian: Trasferimento file annullato dall'altra parte
japanese: ファイル転送がキャンセルされました

source: Other
german: Andere
italian: Altro
japanese: その他

# "Safe" files include movies, pictures, sounds, text documents, and archives.
source: \"Safe\" files include movies, pictures,\nsounds, text documents, and archives.
italian: I file "Sicuri" includono filmati, immagini,\nsuoni, documenti di testo e archivi.
japanese: ”安全”なファイルには映像、写真、音声、テキストファイル、またアーカイブが含まれます。

source: Delete selected log
german: Ausgewähltes Gespräch löschen
italian: Cancella il log selezionato
japanese: 選択中のログを削除

source: Edit Themes...
german: Themes bearbeiten...
italian: Modifica Temi...
japanese: テーマを編集...

source: Are you sure you want to unblock %@?
german: Sind Sie sicher das sie %@ freigeben möchten?
italian: Sei sicuro di voler sbloccare %@?
japanese: 本当に %@ のブロックを解除しますか?

source: Dock Icon
german: Dock-Symbol
italian: Icona del Dock
japanese: Dock アイコン

source: Could not send the last message because it was too large.
german: Die letzte Nachricht konnte nicht gesendet werden da sie zu groß war.
italian: Impossibile inviare l'ultimo messaggio perchè è troppo lungo.
japanese: 容量が大きすぎるため最後のメッセージは送信できませんでした。

source: Remote contact canceled
german: Entfernter Kontakt hat abgebrochen
italian: Annullato dal contatto remoto

source: Click the + to add a new account
german: Um ein neues Konto zu erstellen auf das + klicken
italian: Clicca sul + per aggiungere unu nuovo account
japanese: + をクリックして新規アカウントを追加

source: Save As...
german: Speichern unter...
italian: Registra col Nome...
japanese: 別名で保存...

source: Beside Name
italian: Vicino al nome

source: Show window shadow
german: Schatten in Kontaktliste einblenden
italian: Attiva ombra della finestra
japanese: ウィンドウの影を表示

source: Send Feedback
german: Feedback senden
italian: Invia Impressioni
japanese: フィードバックを送信

source: Message received (Background chat)
german: Nachricht empfangen (Gespräch im Hintergrund)
italian: Messaggio ricevuto (chat in secondo piano)
japanese: メッセージを受信しました (バックグラウンド チャット)

source: Display a Growl notification
german: Growl Benachrichtung anzeigen
italian: Visualizza una notifica Growl
japanese: Growl 情報を表示

source: Show Group Online Count
german: Anzahl der angemeldeten Kontakte einblenden
italian: Mostra Numero Contatti Online del Gruppo
japanese: グループのオンライン人数を表示

source: Tooltips
italian: Tooltip
japanese: ツールチップ

source: a member of %@
german: ein Mitglied von %@
italian: un membro di %@
japanese: %@のメンバー

source: Search Content
german: Inhalt durchsuchen
italian: Cerca Contenuto
japanese: 内容を検索

source: Could not receive: you are too evil.
german: Konnte nicht empfangen: Sie sind zu böse.
italian: Impossibile ricevere: sei troppo cattivo.
japanese: 受信できません; あなたはひどすぎます。

source: Be right back
german: Bin gleich zurück
italian: Torno Subito
japanese: すぐ戻ります

source: %@ received
german: %@ empfangen
italian: %@ ricevuto
japanese: %@ 受信しました

source: Edit Link...
german: Link bearbeiten...
italian: Modifica Link...
japanese: リンクを編集...

source: Message:
german: Nachricht:
italian: Messaggio:
japanese: メッセージ:

source: Emoticons in %@
italian: Emoticon in %@
japanese: %@の絵文字

source: When you disconnect
german: Wenn Sie sich abmelden
italian: Quando ti sconnetti
japanese: 切断したとき

source: Unknown conversation error.
german: Unbekannter Fehler
italian: Errore di conversazione sconosciuto.
japanese: 不明なエラー

source: Custom
german: Eigene
italian: Personalizzato
japanese: カスタム

source: Configure Status Sort
german: Sortierung nach Status konfigurieren
italian: Configura Ordinamento Stato
japanese: 状態による並び替えの設定

source: is seen
german: ist sichtbar
italian: si vede

source: When you receive a new email notification
german: Wenn Sie eine neue eMail Benachrichtigung erhalten
italian: Quando ricevi nuova posta
japanese: 新着メール通知を受けたとき

source: minutes
german: Minuten
italian: minuti
japanese: 分

source: Organize tabs into new windows by group
german: Tabs in neuem Fenster nach Gruppen anordnen
italian: Organizza i pannelli in nuove finestre per gruppo
japanese: タブをグループ別の新規ウインドウにまとめる

source: %@ sent
german: %@ gesendet
italian: %@ inviati
japanese: %@ 送信

source: %@ began receiving %@
german: %@ begann %@ zu empfangen
italian: %@ ha cominciato a ricevere %@
japanese: %@が%@の受信を開始しました

source: weeks
german: Wochen
italian: settimane
japanese: 週

source: month
german: Monate
italian: mese
japanese: 月

source: Far Left
italian: Estrema Sinistra

source: Insert Safari Link
german: Safari Link einfügen
italian: Inserisci Link Safari
japanese: Safariのリンクを挿入

source: Hide Emoticons
german: Emoticons ausblenden
italian: Nascondi Emoticons
japanese: 絵文字を非表示

source: Icon
german: Symbol
italian: Icona
japanese: アイコン

source: Check for Updates...
german: Nach Updates suchen...
italian: Cerca Aggiornamenti...
japanese: アップデートをチェックする...

source: Arrows
german: Pfeiltasten
italian: Frecce
japanese: 方向キー

source: Quit Adium
german: Adium beenden
italian: Esci da Adium
japanese: Adiumを終了

source: User Name (Alias)
german: Nutzername (Alias)
italian: Nome Utente (Nick)
japanese: ユーザー名（エイリアス）

source: Remove Link
german: Link entfernen
italian: Rimuovi Link
japanese: リンクを削除

source: Open Preferences
italian: Apri le Preferenze

source: hours
german: Stunden
italian: ore
japanese: 時間

source: sound set
italian: set suoni
japanese: サウンドセット

source: An error occurred
german: Ein Fehler ist aufgetreten
italian: Si è verificato un errore
japanese: エラーが発生しました

source: Search or filter logs
german: Verlauf durchsuchen oder filtern
italian: Cerca o Filtra log
japanese: ログを検索またはフィルター

source: Add a new contact
german: Neuen Kontakt hinzufügen
italian: Aggiungi un nuovo contatto
japanese: 新規メンバーを追加

source: Advanced
german: Erweitert
italian: Avanzato
japanese: アドバンス

source: %.4f TB of %@
german: %.4f TB von %@
italian: %.4f TB su %@

source: Delete Layout
italian: Elimina Layout

source: Add a new group
german: Neue Gruppe hinzufügen
italian: Aggiungi un nuovo gruppo
japanese: 新規グループを追加

source: Show contact information tooltips
german: Kontaktinformationen als Tooltips einblenden
italian: Mostra tooltip informazioni sul contatto
japanese: メンバー情報ツールチップを表示

source: Send on Return
german: Returntaste sendet
italian: Manda con Ritorno a Capo
japanese: リターンキーで送信

source: Normally
german: Normal
italian: Normalmente
japanese: 通常

source: Send on Enter
german: Eingabetaste sendet
italian: Manda con Invio
japanese: エンターキーで送信

source: %@ received %@
german: %@ empfing %@
italian: %@ ha ricevuto %@
japanese: %@が%@を受信しました

source: Hide Toolbar
german: Symbolleiste ausblenden
italian: Nascondi barra degli strumenti
japanese: ツールバーを隠す

source: Import my contacts' names from the Address Book
german: Importiere meine Kontaktnamen aus dem Adressbuch
italian: Importa i nomi dei miei contatti dalla Rubrica Indirizzi
japanese: アドレスブックからメンバーの名前をインポートする

source: Adium was updated on %@. Your copy is %@ old. Would you like to update?
german: Eine neue Adium Version erschien am %@. Ihre Version ist %@ alt. Möchten Sie die neue Version herrunterladen?
italian: Adium è stato aggiornato il %@. La tua copia è di %@ fa. Vuoi aggiornare?
japanese: Adium は %@ にアップデートされました。このコピーは%@日ほど旧式のものです。最新版をダウンロードしますか？

source: Sort within each status grouping:
german: Innerhalb einer Gruppe sortieren nach:

source: Play the sound "%@"
german: Klang "%@" abspielen

source: Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more. This release of Adium includes an updated version of Growl. It is strongly recommended that you allow Adium to automatically update Growl; no download is required.
german: Adium nutzt das Growl Benachrichtigungssystem um Statusänderungen, neue Nachrichten und mehr anzuzeigen. Diese Version von Adium entält eine aktualisierte Version von Growl. Es wird nachdrücklich empfohlen, Growl automatisch durch Adium zu aktualisieren. Es ist kein Download erforderlich.

source: Speak the text "%@"
german: Text "%@" sprechen

source: Group available contacts
german: Verfügbare Kontakte gruppieren

source: %@ per sec.
german: %@ pro sek.
japanese: %@ ／秒

source: Group unavailable contact separately
german: Nicht verfügbare Kontakte seperat gruppieren

source: Away
german: Abwesend
japanese: 不在

source: Group all unavailable contacts together
german: Alle nicht verfügbaren Kontakte zusammen gruppieren

source: Run the Applescript "%@"
german: Applescript "%@" ausführen

source: Invite to This Chat...
german: Zu diesem Chat einladen...

source: %.1f of %.1f KB
german: %.1f von %.1f KB

source: Idle
german: Untätig
japanese: 待機中

source: "Safe" files include movies, pictures, sounds, text documents, and archives.
german: "Sichere" Dateien sind: Filme, Bilder, Klänge, Musik, Textdokumente und Archive.

source: Copy Text
german: Text in Zwischenablage kopieren

source: Group all idle+away contacts
german: Untätige und abwesende Kontakte gruppieren

source: Alphabetically
german: Alphabetisch

source: ...by last name
german: ...nach Nachname

source: Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more. It is strongly recommended that you allow Adium to automatically install Growl; no download is required.
german: Adium nutzt das Growl Benachrichtigungssystem um Statusänderungen, neue Nachrichten und mehr anzuzeigen. Es wird nachdrücklich empfohlen, Growl automatisch durch Adium installieren zu lassen. Es ist kein Download erforderlich.

source: Custom...
german: Eigene...

source: Sort idle contacts by ascending idle time
german: Untätige Kontakte aufsteigenen nach Zeit sortieren

source: Manually
german: Manuell

source: Copy Image
german: Bild in Zwischenablage kopieren

source: Open "Safe" files after receiving
german: "Sichere" Dateien nach dem empfangen öffnen

source: %.1f KB of %@
german: %.1f of %@
japanese: %.1f KB/%@

source: Group all away contacts
german: Alle abwesenden Kontakte gruppieren

source: Group all idle contacts
german: Alle untätigen Kontakte gruppieren

source: Stepped out
german: Rausgegangen

source: Open \
german: files after receiving

source: Status group ordering:
german: Gruppe nach Status anordnen:

source: 1 log
german: Ein Gespräch
japanese: 1 ログ

source: 1 upload
japanese: 1 アップロード

source: Info
japanese: 情報

source: Offline
japanese: オフライン

source: Client
japanese: クライアント

source: 1 download
japanese: 1 ダウンロード

source: Link
japanese: リンク

source: Alias:
japanese: エイリアス:

source: Emoticon
japanese: 絵文字

source: Alias
japanese: エイリアス

source: Applescript:
japanese: アップルスクリプト:

source: Online
japanese: オンライン
