Repository: adium/adium-historic-old
Catalog: Resources/*.lproj/Localizable.strings
Languages: german, italian, japanese

source: %i uploads
italian: %i upload
japanese: %i アップロード

source: service icons
german: Dienst-Symbole
italian: icone servizi
japanese: サービスアイコン

source: Receiving files:
german: Empfange Dateien:
italian: File in ricezione:
japanese: ファイルを受信中:

source: File transfer begins
german: Dateitransfer beginnt
italian: Avvio del trasferimento file
japanese: ファイル転送開始

source: Open Event Prefs
german: Ereigniseinstellungen öffnen
italian: Apri le preferenze Evento
japanese: イベント環境設定を開く

source: Show transitions as contacts sign on and off
german: Übergang beim an-/abmelden eines Kontaktes einblenden
italian: Usa transizioni quando i contatti vanno online e offline
japanese: メンバーがサインオンまたはオフするのを表示する

source: Browse...
german: Auswählen...
italian: Sfoglia...
japanese: ブラウズ...

source: Clear
german: Löschen
italian: Pulisci
japanese: 消去

source: Configure Sorting...
german: Sortierung bearbeiten...
italian: Configura Ordinamento...
japanese: 並べ替え設定する...

source: To
german: An:
italian: A
japanese: 宛先

source: Contact returns from idle
german: Kontakt ist nichtmehr untätig
italian: Il Contatto torna dall'idle
japanese: メンバーが待機中でなくなりました

source: %.4f of %.4f TB
german: %.4f von %.4f TB
italian: %.4f su %.4f TB

source: Sends an initial message
german: Sendet die erste Nachricht
italian: Invia un messaggio iniziale
japanese: 最初のメッセージを送信

source: Show Toolbar
german: Symbolleiste einblenden
italian: Mostra Barra degli Strumenti
japanese: ツールバーを表示

source: Contact becomes idle
german: Kontakt ist untätig
italian: Il Contatto è diventato idle
japanese: メンバーが待機中になりました

source: Search by Date
german: Suche nach Datum
italian: Cerca per Data
japanese: 日付けによって並べ替え

source: Hide while Adium is in the background
italian: Nascondi mentre Adium è sullo sfondo

source: Could not send because %@ is blocked.
german: Konnte nicht senden da %@ geblockt wird.
italian: Impossibile inviare perchè %@ è bloccato.
japanese: %@がブロックされているため送信できませんでした。

source: Insert a script
german: Ein Skript installieren
italian: Inserisci uno script
japanese: スクリプトを挿入

source: Installation of the %@ %@ was successful.
german: Die Installation des %@ %@ war erfolgreich.
italian: L'installazione del %@ %@ è riuscita.
japanese: %@ %@のインストールが成功しました。

source: Cut
german: Ausschneiden
italian: Taglia
japanese: カット

source: Systemwide SOCKS4 Settings
german: Systemweite SOCKS4 Einstellungen
italian: Usa Impostazioni SOCKS4 di Sistema
japanese: システムワイド SOCKS4 設定

source: Systemwide SOCKS5 Settings
german: Systemweite SOCKS5 Einstellungen
italian: Usa Impostazioni SOCKS5 di Sistema
japanese: システムワイド SOCKS5 設定

source: About Encryption...
german: Über Verschlüsselung...
italian: Informazioni sulla Criptatura...
japanese: 暗号化について...

source: Safari Link
italian: Link Safari
japanese: Safari リンク

source: When %@ connects
german: Wenn %@ sich anmeldet
italian: Quando %@ si connette
japanese: %@が接続したとき

source: Show Group Total Count
german: Anzahl aller Kontakte einblenden
italian: Mostra Numero Contatti Totali del Gruppo
japanese: グループのメンバー数を表示

source: When %@ goes idle
german: Wenn %@ untätig wird
italian: Quando %@ diventa idle
japanese: %@が待機中になったとき

source: Sort contacts by last name
german: Kontakte nach Nachnamen sortieren
italian: Ordina Contatti per Cognome
japanese: メンバーを姓で並べ替える

source: became active
german: wurde aktiv
italian: è tornato attivo

source: When %@ sends a message to you
german: Wenn %@ Ihnen eine Nachricht sendet
italian: Quando %@ ti manda un messaggio
japanese: %@がメッセージを送信したとき

source: came back
german: ist zurück
italian: è tornato
japanese: 戻りました

source: Systemwide HTTP Settings
german: Systemweite HTTP Einstellungen
italian: Impostazioni HTTP di Sistema
japanese: システムワイド HTTP 設定

source: Contact is seen
german: Kontakt ist sichtbar
italian: Il Contatto si vede

source: First Last
german: Vorname Nachname
italian: Nome Cognome
japanese: 名 姓

source: Could not send; a connection error occurred.
german: Konnte nicht senden, ein Verbindungsfehler ist aufgetreten.
italian: Impossibile inviare; si è verificato un errore di connessione.
japanese: 送信できません; 接続エラーが起こりました

source: %.2f of %.2f MB
german: %.2f von %.2f MB
italian: %.2f su %.2f MB

source: Every 5 Seconds
german: Alle fünf Sekunden
italian: Ogni 5 Secondi
japanese: ５秒ごと

source: Online Since
german: Online seit
italian: Online Da
japanese: オンラインになったのは

source: Hide Others
german: Andere ausblenden
italian: Nascondi Altre
japanese: 他を隠す

source: Right
italian: Destra

source: Toggle display of groups
german: Gruppen ein-/ausblenden
italian: Visualizzazione dei Gruppi
japanese: ディスプレイグループの切り替え

source: About Adium
german: Über Adium
italian: Informazioni su Adium
japanese: Adium について

source: On vacation
german: Im Urlaub
italian: Quando non c'è
japanese: 休暇中

source: A message may not have been sent; a timeout occurred.
german: Ihre Nachricht wurde augrund einer Zeitüberschreitung womöglich nicht gesendet.
italian: Uno dei messaggi potrebbe non essere stato inviato a causa di un errore di timeout.
japanese: メッセージは送信されていないかもしれません; タイムアウトが起こりました。

source: %@ disconnected
german: %@ hat sich abgemeldet
italian: %@ si è disconnesso
japanese: %@ が切断しました。

source: Disconnecting
german: Trenne
italian: Disconnessione
japanese: 切断中

source: Contact signs on
german: Kontakt meldet sich an
italian: Il Contatto si connette
japanese: メンバーがサインオンしました

source: %.3f of %.3f GB
german: %.3f von %.3f GB
italian: %.3f su %.3f GB

source: %@ is no longer seen
german: %@ ist nichtmehr sichtbar
italian: %@ non si vede più

source: New email notification
german: Neue eMail Benachrichtung
italian: Notifica nuova posta
japanese: 新着メール情報

source: Edit Presets...
german: Voreinstellungen bearbeiten...
italian: Modifica Preset...
japanese: プレセットを編集...

source: When %@ sends an initial message to you
german: Wenn %@ die erste Nachricht an sie sendet
italian: Quando %@ ti manda il primo messaggio
japanese: %@が最初のメッセージを送信したとき

source: Behavior
german: Verhalten
italian: Comportamento

source: Tile
italian: Piastrella

source: Create new messages in tabs
german: Neue Nachrichten in Tabs öffnen
italian: Crea nuovi messaggi nei pannelli
japanese: タブで新規メッセージを作る

source: Try running Repair Permissions from Disk Utility.
german: Versuchen Sie die Rechte mithilfe des Festplattendienstprogrammes zu reparieren
italian: Prova a eseguire Ripara Permessi Disco da Utility Disco.
japanese: ディスクユーティリティーでパーミッションの修復を試してください。

source: %@ remaining.
german: %@ verbleibend.
italian: %@ rimanenti.
japanese: 残り%@

source: Error Saving Theme
german: Fehler beim speichern des Themes
italian: Errore durante il salvataggio del tema
japanese: テーマの保存時にエラーが起こりました

source: Returns from idle
german: Ist nichtmehr untätig
italian: Torna dall'Idle
japanese: 待機中でなくなりました

source: Successfully sent %@
german: %@ erfolgreich gesendet
italian: Inviato con successo %@
japanese: %@の送信が成功しました

source: Message received
german: Nachricht erhalten
italian: Messaggio ricevuto
japanese: メッセージを受信しました

source: Not in the office
german: Nicht im Büro
italian: Fuori dall'ufficio
japanese: 職場にいません

source: About Encryption
german: Über Verschlüsselung
italian: Informazioni sulla Criptatura
japanese: 暗号化について

source: began sending you %@
german: begann %@ zu senden
italian: ha iniziato a inviarti %@
japanese: %@の送信を開始しました

source: Bounce the dock icon %@
german: Dock Symbol %@ springen lassen
italian: Fai rimbalzare l'icona nel Dock %@
japanese: Dockアイコン %@ をはねさせる

source: Listed on the following of your accounts:
german: In den folgenden Konten aufgelistet:
italian: Presente su questi account:
japanese: 次のアカウントにリストされています:

source: Join Group Chat...
german: Gruppenchat beitreten...
italian: Accedi a Chat di Gruppo...
japanese: グループチャットに参加...

source: Away and Idle
german: Abwesend und Untätig
italian: Away e Idle
japanese: 不在で待機中

source: Complete
german: Vervollständigen
italian: Completato
japanese: 終了

source: Last, First
german: Nachname, Vorname
italian: Cognome, Nome
japanese: 姓, 名

source: months
german: Monate
italian: mesi
japanese: ヶ月

source: Show All
german: Alle einblenden
italian: Mostra Tutto
japanese: すべてを表示

source: View logs of this contact or chat
german: Verlauf dieses Kontaktes oder Chats anzeigen
italian: Mostra log di questo contatto o chat
japanese: このメンバーまたはチャットのログを見る

source: Signing off
german: Abmelden
italian: Disconnessione
japanese: サインオフ

source: began receiving %@
german: begann %@ zu empfangen
italian: ha iniziato a ricevere %@
japanese: %@の受信を開始しました

source: Installation Failed
german: Installation fehlgeschlagen
italian: Installazione non riuscita
japanese: インストールに失敗しました

source: Available
german: Verfügbar
italian: Disponibile
japanese: オンライン

source: Enter a unique name for this new event set.
german: Geben sie einen Namen für dieses neue Ereignis Set ein.
italian: Inserisci un nome univoco per questo nuovo set di eventi.
japanese: この新規イベントセットに名前を付ける

source: Show Emoticons
german: Emoticons anzeigen
italian: Mostra Emoticon
japanese: 絵文字を表示

source: Reorder emoticon packs by dragging. Packs are used in the order listed.
german: Emoticons durch ziehen neuanordnen. Sie werden in der angezeigten Reihenfolge benutzt.
italian: Riordina i pacchetti di emoticon trascinandoli. Verranno usati in quell'ordine.
japanese: ドラッグして絵文字パックを並び替える。パックは並べられた順に使用されます。

source: Spelling
german: Rechtschreibung
italian: Ortografia
japanese: スペル

source: When a file transfer is canceled remotely
german: Wenn ein Transfer von der Gegenseite abgebrochen wird+
italian: Quando un trasferimento file viene annullato dall'altra parte
japanese: ファイル転送が他でキャンセルされたとき

source: Find
german: Suche
italian: Cerca
japanese: 検索

source: Sound:
german: Klang:
italian: Suono:
japanese: サウンド:

source: Be careful. You cannot undo this action.
german: Warnung. Sie können diese Änderung nicht rückgängig machen.
italian: Fai attenzione. Non puoi annullare questa azione.
japanese: 警告! このアクションは取り消せません。

source: Configure Alphabetical Sort
german: Alphabetische Sortierung anpassen
italian: Configura Ordine Alfabetico
japanese: アルファベット順並べ替えを設定

source: Group Name:
italian: Nome del Gruppo:

source: Brackets
german: Klammern
italian: Parentesi
japanese: 括弧

source: Below Name
italian: Sotto il nome

source: Edit Layouts...
german: Layouts bearbeiten...
italian: Modifica Layout...
japanese: レイアウトを編集...

source: View Previous Conversations
german: Vorherige Gespräche anzeigen
italian: Mostra conversazioni precedenti
japanese: 前の会話を表示

source: My Webcam
german: Meine Webcam
italian: La Mia Webcam
japanese: ウェブカメラ

source: Command failed.
german: Anweisung fehlgeschlagen.
italian: Comando fallito.
japanese: コマンドの失敗

source: Badge (Lower Right)
italian: Simbolo (in basso a destra)

source: Use Selection for Find
italian: Usa la Selezione per Cercare

source: Logs
german: Verlauf
italian: Log
japanese: ログ

source: Unavailable
german: Nicht verfügbar
italian: Non disponibile
japanese: 会話不可能

source: Not at my desk
german: Nicht an meinem Schreibtisch
italian: Lontano dalla scrivania
japanese: 席を外しています

source: Remove %@ from your list?
german: %@ von der Kontaktliste entfernen?
italian: Rimuovere %@ dalla tua lista?
japanese: %@をリストから削除しますか?

source: Speak Event
german: Ereignis sprechen
italian: Pronuncia Evento
japanese: イベントを読み上げる

source: In Group:
german: In Gruppe:
italian: Nel Gruppo:
japanese: グループ内:

source: Center
italian: Al Centro

source: Available for friends only
german: Nur für Freunde verfügbar
italian: Disponibile solo per gli amici
japanese: 友だちにのみオンライン

source: When a file transfer begins
german: Wenn ein Dateitransfer beginnt
italian: Quando inizia un trasferimento file
japanese: ファイル転送が始まったとき

source: Zero bytes
german: Null Byte
italian: Zero byte
japanese: 0 バイト

source: week
german: Woche
italian: settimana
japanese: 週

source: Sort Contacts by Status
german: Kontakte nach Status sortieren
italian: Ordina Contatti per Stato
japanese: メンバーを状態によって並べ替える

source: This Xtra is not hosted by adiumxtras.com. Automatic installation is not allowed.
german: Dieses Xtra wird nicht auf adiumxtras.com angeboten. Die automatische Installation ist deshalb nicht gestattet.
italian: Questo Xtra non è ospitato da adiumxtras.com. Non è permessa l'installazione automatica.
japanese: このXtraはadiumxtras.comのものではありません。自動インストールは許可されません。

source: Xtra Download
italian: Scarica Xtra
japanese: Xtra ダウンロード

source: Could not receive the last message because it was invalid.
german: Die letzte Nachricht konnte nicht empfangen werden, da sie ungültig war.
italian: Impossibile ricevere l'ultimo messaggio perchè non era valido.
japanese: 最後のメッセージが無効だったので、受信できませんでした。

source: Debug Window
german: Debug Fenster
italian: Finestra di Debug
japanese: デバグウィンドウ

source: You disconnect
german: Sie melden sich ab
italian: Ti sconnetti
japanese: 切断しました

source: File Transfer Request
german: Transferanfrage
italian: Trasferimento File Richiesto
japanese: ファイル転送の要求

source: Installation of the %@ %@ was successful because the file was already in the correct location.
german: Die Installation von %@ %@ war erfolgreich, da die Datei bereits an der richtigen Stelle liegt.
italian: L'installazione del %@ %@ è riuscita perchè il file era già nella cartella corretta.
japanese: ファイルがすでに正しい場所にあったので%@ %@のインストールは成功しました。

source: An error occurred while installing the X(tra).
german: Bei der Installation des X(tras) trat ein Fehler auf.
italian: Si è verificato un errore durante l'installazione dell'X(tra)
japanese: X(tra)をインストール中にエラーが発生しました

source: Encrypt chats automatically
german: Chats automatisch verschlüsseln
italian: Cripta chat automaticamente
japanese: チャットを自動的に暗号化する

source: Offline Contacts
german: Offline Kontakte
italian: Contatti Offline
japanese: オフラインのメンバー

source: Mobile
italian: Cellulare

source: Insert Link
german: Link einfügen
italian: Inserisci Link
japanese: リンクを挿入

source: Initiate Encrypted OTR Chat
german: Verschlüsselten OTR Chat einleiten
italian: Inizia Chat Criptata OTR
japanese: OTR 暗号チャットを始める

source: Service icons:
german: Dienst-Symbole:
italian: Icone del Servizio:
japanese: サービスアイコン:

source: (Unavailable)
italian: (Non Disponibile)

source: Growl Update Available
german: Neue Growl Version verfügbar
italian: È disponibile un aggiornamento di Growl
japanese: Growlのアップデートがあります

source: Sorry, but Adium Message Styles are not supported in OS X 10.2 (Jaguar).
german: Adium Message Styles werden leider nicht von OS X 10.2 (Jaguar) unterstützt.
italian: Spiacente, gli Stili dei Messaggi di Adium non sono supportati in OS X 10.2 (Jaguar).
japanese: すみません。AdiumメッセージスタイルはOS X 10.2 (Jaguar)ではサポートされていません。

source: Run the Applescript \"%@\"
italian: Esegui l'Applescript "%@"
japanese: アップルスクリプト"%@"を開始

source: Group Bubbles
german: Rahmen um Gruppe
italian: Raggruppa Bubbles
japanese: グループバブル

source: Italic
german: Kursiv
italian: Corsivo
japanese: イタリック

source: Loading
german: Lade
italian: Caricamento
japanese: ロード中

source: Actions
german: Aktionen
italian: Azioni
japanese: アクション

source: Search
german: Suchen
italian: Cerca
japanese: 検索

source: Open
german: Öffnen
italian: Apri
japanese: 開く

source: of chats on %@
german: von Chats auf %@
italian: di chat su %@
japanese: の%@とのチャット

source: Badge (Lower Left)
italian: Simbolo (in basso a sinistra)

source: Send File
german: Datei senden
italian: Invia Documento
japanese: ファイル送信

source: Contact Type:
german: Dienst:
italian: Tipo di Contatto:
japanese: メンバーのタイプ:

source: Last First
german: Nachname Vorname
italian: Cognome Nome
japanese: 姓 名

source: Accounts
german: Konten
italian: Account
japanese: アカウント

source: is no longer seen
german: ist nichtmehr sichtbar
italian: non si vede più

source: Edit Status Menu...
german: Statusmenü bearbeiten...
italian: Modifica Stati...
japanese: 状態メニューを編集...

source: When you receive any message
german: Wenn Sie eine Nachricht erhalten
italian: Ad ogni messaggio che ricevi
japanese: メッセージを受信したとき

source: Add Link...
german: Link hinzufügen...
italian: Aggiungi Collegamento...
japanese: リンクを追加...

source: Log messages
german: Nachrichten aufzeichnen
italian: Logga messaggi
japanese: メッセージをログする

source: Insert Bookmark
german: Lesezeichen einfügen
italian: Inserisci Segnalibro
japanese: ブックマークを挿入

source: You connect
german: Sie melden sich an
italian: Ti connetti
japanese: 接続しました

source: Play through default device
german: Über Standardgerät abspielen
italian: Riproduci attraverso il dispositivo predefinito
japanese: 標準デバイスから音を出す

source: Scripts
german: Skripte
italian: Script
japanese: スクリプト

source: Connect: %@
german: Anmelden: %@
italian: Connettiti: %@
japanese: 接続: %@

source: Waiting to start.
german: Warte auf Start.
italian: In attesa per partire.
japanese: 開始を待っています。

source: status icons
german: Status-Symbole
italian: icone di stato
japanese: 状態アイコン

source: Regular Window
german: Reguläres Fenster
italian: Finestra Regolare
japanese: 普通のウィンドウ

source: Bookmark
german: Lesezeichen
italian: Segnalibro
japanese: ブックマーク

source: Unblock
german: Freigeben
italian: Sblocca
japanese: ブロック解除

source: While Adium is in the background
german: Wenn Adium im Hintergrund ist
italian: Mentre Adium è sullo sfondo
japanese: Adiumが背後にあるとき

source: Auto-Connect on Launch
german: Verbindung automatisch beim starten herstellen
italian: Connettiti automaticamente al Lancio
japanese: 起動時に自動接続

source: Signs on
german: Meldet sich an
italian: Connesso
japanese: サインオン

source: Could not create the %@ folder.
german: Verzeichnis %@ konnte nicht erstellt werden.
italian: Impossibile creare la cartella %@.
japanese: %@というフォルダーを作成できませんでした。

source: %@'s Image
german: %@'s Bild
italian: Avatar di %@
japanese: %@のイメージ

source: Automatically accept files...
german: Dateien automatisch akzeptieren...
italian: Accetta automaticamente i file...
japanese: 自動的にファイルを受信...

source: Restore Default Formatting
german: Formatierung zurücksetzen
italian: Ripristina Formattazione Predefinita
japanese: 標準フォーマットに戻す

source: Sample
italian: Esempio

source: Message tabs:
german: Nachrichten Tabs:
italian: Pannelli messaggi:
japanese: メッセージタブ:

source: Cancel
german: Abbrechen
italian: Annulla
japanese: キャンセル

source: %.3f GB of %@
italian: %.3f GB su %@

source: Contact
german: Kontakt
italian: Contatto
japanese: メンバー

source: Sort Contacts
german: Kontakte sortieren
italian: Ordina Contatti
japanese: メンバーを並び替える

source: Insert Emoticon
german: Emoticon
italian: Inserisci Emoticon
japanese: 絵文字を挿入

source: Check Spelling As You Type
italian: Controlla Ortografia mentre scrivo

source: Adium Homepage
italian: Homepage Adium
japanese: Adium ホームページ

source: Goes away
german: Ist abwesend
italian: Va Away
japanese: 不在になる

source: %i downloads
italian: %i download
japanese: %i ダウンロード

source: %i logs
german: %i Gespräche
italian: %i log
japanese: %i ログ

source: AppleScript set
italian: Set AppleScript
japanese: アップルスクリプトセット

source: When %@ returns from away
german: Wenn %@ nichtmehr abwesend ist
italian: Quando %@ torna dall'away
japanese: %@ が不在を解除したとき

source: disconnected
german: hat sich abgemeldet
italian: disconnesso
japanese: オフラインになりました

source: Stop Speaking
italian: Interrompi Riproduzione

source: Group
german: Gruppe
italian: Gruppo
japanese: グループ

source: Encrypted Messaging
german: Verschlüsselte Übertragung
italian: Messaggistica Criptata
japanese: 暗号化されたメッセージ

source: Alias (User Name)
german: Alias (Nutzername)
italian: Alias (Nome Utente)
japanese: エイリアス （スクリーンネーム）

source: Installation Successful
german: Installation erfolgreich
italian: Installazione Riuscita
japanese: インストールに成功しました

source: Idle Time
german: Untätig seit
italian: Tempo Idle
japanese: 待機時間

source: File transfer requested
german: Dateitransfer erbeten
italian: Richiesta di Trasferimento File
japanese: ファイル転送を要求されました

source: Copy
german: Kopieren
italian: Copia
japanese: コピー

source: Adium : Error
german: Adium: Fehler
italian: Adium: Errore
japanese: Adium : エラー

source: Flash names with unviewed messages
german: Namen bei ungelesenen Nachrichten blinken lassen
italian: Lampeggia i contatti con messaggi non letti
japanese: 未読のメッセージのある名前を点滅させる

source: Show Info
italian: Ottieni Info

source: %@ closed the conversation window.
german: %@ hat das Gesprächsfenster geschlossen.
italian: %@ ha chiuso la finestra della chat.
japanese: %@ がチャットウインドウを閉じました

source: Minimize
german: Im Dock ablegen
italian: Contrai Finestra
japanese: しまう

source: Close Chat
german: Chat schliessen
italian: Chiudi Chat
japanese: チャットを閉じる

source: days
german: Tage
italian: giorni
japanese: 日

source: Are you sure you want to delete the %@ Emoticon Pack? It will be moved to the Trash.
german: Sind Sie sicher, dass sie das %@ Emoticons Pack löschen wollen? Es wird in den Papierkorb bewegt.
italian: Sei sicuro di voler cancellare l'Emoticon Pack %@? Verrà spostato nel Cestino.
japanese: 本当に %@ という絵文字パックを削除しますか？これはゴミ箱に移動されます。

source: Remove Contact
german: Kontakt löschen
italian: Rimuovi Contatto
japanese: メンバーを削除

source: Remove %@
german: %@ löschen
italian: Rimuovi %@
japanese: %@を削除

source: Occupied
german: Beschäftigt
italian: Occupato
japanese: 多忙

source: Message History
german: Nachrichtenverlauf
italian: Storia Messaggi
japanese: メッセージ履歴

source: When %@ sends a message to you in a background chat
german: Wenn %@ eine Nachricht in einen Chat im Hintergrund sendet
italian: Quando %@ ti manda un messaggio in una chat secondo piano
japanese: %@がバックグラウンドチャットでメッセージを送信したとき

source: %i contacts
german: %i Kontakte
italian: %i contatti
japanese: %i メンバー

source: Status
italian: Stato
japanese: 状態

source: Are you sure you want to block %@?
german: Sind Sie sicher dass sie %@ blocken wollen?
italian: Sei sicuro di voler bloccare %@?
japanese: 本当に%@をブロックしますか？

source: Images
german: Bilder
italian: Immagini
japanese: イメージ

source: Date
german: Datum
italian: Data
japanese: 日付

source: Not at home
german: Nicht daheim
italian: Fuori casa
japanese: 家にいません

source: - Indexing %i of %i
german: - Indiziere %i von %i
italian: - Indicizzazione di %i su %i in corso
japanese: %i/%i の索引を制作中

source: dock icon set
german: Dock-Symbol Set
italian: set icone del dock
japanese: Dock アイコンセット

source: Add/Edit Hyperlink
german: Link hinzufügen / bearbeiten
italian: Aggiungi/Modifica Iperlink
japanese: ハイパーリンクの追加/編集

source: received new email
german: Neue eMail erhalten
italian: ricevuta nuova posta
japanese: メールを受信しました

source: Contact ID
german: Kontakt ID
italian: ID Contatto
japanese: メンバー ID

source: Consolidate Chats
german: Chats zusammenlegen
italian: Consolida le Chat
japanese: チャットを統合

source: Stretch to fill
italian: Allarga per riempire

source: Order the contact list:
german: Kontaktliste anordnen:
italian: Ordina la lista contatti:
japanese: メンバーリストの順:

source: Preferences...
german: Einstellungen...
italian: Preferenze...
japanese: 環境設定...

source: %i accounts, %i online
german: %i Konten, %i verbunden
italian: %i account, %i online
japanese: %i アカウント, %i オンライン

source: only from contacts on my Contact List
german: nur von Kontakten meiner Kontaktliste
italian: solo da chi è nella mia Contact List
japanese: リスト上のメンバーからのみ

source: Jump to Selection
italian: Vai alla Selezione

source: Installation of the %@ %@ was unsuccessful.
german: Installation des %@ %@ war nicht erfolgreich.
italian: L'installazione del %@ %@ è fallita.
japanese: %@ %@ のインストールに失敗しました。

source: Contacts
german: Kontakte
italian: Contatti
japanese: メンバー

source: Display Preferences
italian: Preferenze di Visualizzazione

source: %i minutes
german: %i Minuten
italian: %i minuti
japanese: %i 分

source: Enter a unique name for this new theme.
german: Geben Sie einen Namen für dieses neue Theme ein.
italian: Inserisci un nome univoco per questo nuovo tema.
japanese: この新規テーマに名前を付ける
