Repository: adium/adium-historic-old
Catalog: Plugins/Gaim Service/*.lproj/Localizable.strings
Languages: french, german, italian

source: Reading server key
french: Lecture de la clé du serveur
german: Lese Schlüssel des Servers
italian: Lettura in corso server key

source: Adium : Notice
french: Adium : Notification
german: Adium : Hinweis
italian: Adium: Avviso

source: Your message was too big.
french: Votre message est trop gros.
german: Ihre Nachricht war zu groß.
italian: Il tuo messaggio è troppo lungo.

source: Secure ID for this session:
french: Sécuriser l'ID pour cette session:
german: Sicherheitskennung für diese Sitzung:
italian: ID sicuro per questa sessione:

source: Roster
french: Rôle
german: Liste

source: Unknown
french: Inconnu
german: Unbekannt
italian: Sconosciuto

source: Load From Server
french: Chargement depuis le Serveur
german: Lade von Server
italian: Carica dal Server

source: Username
french: Pseudo
german: Benutzername
italian: User

source: %s has %i new messages.
french: %s a %i nouveaux messages.
german: %s hat %i neue Nachrichten.
italian: %s ha %i nuovi messaggi.

source: Local Only
french: En Local Seulement
german: Nur Lokal
italian: Solo Locale

source: Initiate Conference with %@
french: Commencer une Conférence avec %@
german: Erstelle Konferenz mit %@
italian: Inizia Conferenza con %@

source: Screen name sent
french: Envoi du pseudo
german: Spitzname gesendet
italian: Nick inviato

source: Yahoo! ID
french: ID Yahoo!
italian: ID Yahoo!

source: Requesting to send password
french: En requête d'envoi de mot de passe
german: Senden des Passwortes erforderlich
italian: Richiesta invio password

source: Yes
french: Oui
german: Ja
italian: Sì

source: The other user is temporarily unavailable.
french: L'autre est temporairement indisponible
german: Der Nutzer ist vorübergehend nicht erreichbar
italian: L'utente non è disponibile al momento.

source: Please wait...
french: Patientez svp...
german: Bitte warten...
italian: Prego attendere...

source: Orphans
french: Sans Groupes
german: Waisen
italian: Orfani

source: From:
french: De:
german: Von:
italian: Da:

source: Your message to %@ did not get sent
french: Votre message pour %@ n'a pu être envoyé
german: Ihre Nachricht an %@ wurde nicht gesendet
italian: Il tuo messaggio a %@ non è stato inviato

source: %s has 1 new message.
french: %s a 1 nouveau message.
german: %s hat eine neue Nachricht
italian: %s ha un nuovo messaggio

source: %@ granted authorization.
french: %@ vous autorise.
german: %@ hat Sie authorisiert
italian: %@ ha rilasciato l'autorizzazione.

source: Unknown OTR fingerprint
french: Identifiant OTR inconnu
german: Unbekannter OTR Fingerabdruck
italian: Fingerpring OTR sconosciuto

source: Load From and Save To Server
french: Chargement et Enregistrement depuis le Serveur
german: Lade von und Speichere auf Server
italian: Carica e Salva sul server

source: (Takes effect the next time Adium launches)
french: (Prend effet au redémarrage d'Adium)
german: (Änderungen treten beim nächsten Start von Adium in Kraft)
italian: (Avrà effetto al prossimo lancio di Adium)

source: Temporarily Hide From %@
french: Temporairement cacher à %@
german: Vorrübergehend vor %@ verbergen
italian: Nasconditi Temporaneamente da %@

source: Connection error.
french: Erreur de connexion
german: Verbindungsfehler
italian: Errore di connessione.

source: Fingerprint for %@:
french: Clé d'identité de %@:
german: Fingerabdruck für %@:
italian: Fingerprint per %@:

source: Looking up server
french: Recherche du serveur
german: Suche nach Server
italian: Ricerca server

source: Reading data
french: Lecture des données
german: Lese Daten
italian: Lettura dati

source: Retrieving buddy list
french: Recherche de la liste des contacts
german: Empfange Kontaktliste
italian: Ricezione lista amici

source: Syncing with server
french: Synchronisation avec le serveur
german: Synchronisiere mit Server
italian: Sincronizzazione col server

source: Unsubscribe %@
french: Désabonner %@
german: Abmelden von %@
italian: Disiscriviti da %@

source: Initiate Direct IM with %@
french: Commencer un chat direct avec %@
german: Direkte Verbindung zu %@ beginnen
italian: Inizia MI Diretta con %@

source: ICQ Number
french: Numéro ICQ
german: ICQ Nummer
italian: Numero ICQ

source: Exchanging key hash
french: Filtrage des données
german: Tausche Prüfsumme des Schlüssels aus
italian: Scambio chiavi hash

source: United States
french: Etats-Unis
german: Vereinigte Staaten
italian: Stati Uniti

source: Display conversation closed notices
french: Affichage des notifications passées
italian: Mostra avvisi conversazioni chiuse

source: Your message was refused by the other user.
french: Votre message est refusé par le correspondant.
german: Ihre Nachricht wurde von dem Benutzer abgewiesen.
italian: Il tuo messaggio è stato rifiutato dall'altro utente.

source: Logging in
french: Identification
german: Anmeldung
italian: Accesso

source: New Mail
french: Nouvel Email
german: Neue eMails
italian: Nuova Posta

source: Join %@'s Chat
french: Joindre le chat de %@
german: %@'s Chat beitreten
italian: Unisciti alla chat di %@

source: Adium Notice: %@
french: Notification d'Adium: %@
german: Adium Hinweis: %@
italian: Avviso Adium: %@

source: Incoming:
french: Entrant:
german: Eingang:
italian: In arrivo:

source: Authenticating
french: Authentification
german: Authorisiere
italian: Autenticazione

source: %@ (%@) : Connection Notice
french: %@ (%@) : Notification de connexion
german: %@ (%@) : Verbindungshinweis
italian: %@ (%@): Avviso di Connessione

source: Received authorization
french: Autorisation reçue
german: Empfange Authorisierung
italian: Autorizzazione ricevuta

source: (No reason given)
french: (Pas de raison donnée)
german: (Kein Grund angegeben)
italian: (Nessuna motivazione fornita)

source: Display names (friendly names)
french: Afficher les noms (des amis)
german: Bildschirmnamen
italian: Mostra nomi (amichevoli)

source: No
french: Non
german: Nein

source: Adium provides encryption, authentication, deniability, and perfect forward secrecy over %@ via Off-the-Record Messaging (OTR). If your contact is not using an OTR-compatible messaging system, your contact will be sent a link to the OTR web site when you attempt to connect. For more information on OTR, visit http://www.cypherpunks.ca/otr/.
french: Adium fournit cryptage, authentification, refus, et améliore nettement le secret par dessus %@ via Off-the-Record Messaging (OTR). Si votre contact n'utilise pas un système de messagerie compatible OTR, votre contact recevra un lien vers le site web d'OTR quand vous chercherez à vous connecter. Pour plus d'informations sur l'OTR, visitez http://www.cypherpunks.ca/otr/.
german: Adium bietet Verschlüsselung, Authentifizierung und weitere Sicherheitsdienste für %@ über "Off-the-Record Messaging" (OTR) an. Falls ihr Kontakt kein OTR-kompatibles System nutzt, wird ihm bei Verbindungsaufbau ein Verweis zur OTR Webseite gesendet. Für mehr Informationen zu OTR, besuchen sie http://www.cyberpunks.ca/otr.
italian: Adium fornisce criptatura, autenticazione, certificazione e perfetta segretezza su %@ tramite la Messaggistica Off-the-Record (OTR). Se il tuo amico non sta usando un sistema di messaggistica compatibile con OTR, gli verrà inviato un link verso il sito dell'OTR quando tenti di usarla con lui. Per ulteriori informazioni sull'OTR, visita http://www.cypherpunks.ca/otr/.

source: Open Mail
french: Regarder les Emails
german: Mail öffnen
italian: Apri Posta in Arrivo

source: The other user is in your deny list.
french: Les autres sont dans votre liste de refusés
italian: L'utente è nella tua lista bloccati.

source: Screen Name
french: Pseudo
german: Spitzname
italian: Nick

source: Balancer handshake
french: Equilibrage de la liaison
italian: Handshake balancer

source: MSN Passport
french: Passeport MSN
italian: Passport MSN

source: Encrypted by Off-the-Record Messaging
french: Crypté grâce à Off-the-Record Messaging
german: Verschlüsselt mit Off-the-Record Messaging
italian: Criptato tramite Messaggistica Off-the-Record

source: Member Name
french: Nom de Membre
german: Mitgliedsname
italian: Nome Utente

source: Password sent
french: Mot de passe envoyé
german: Passwort gesendet
italian: Password inviata

source: You are sending messages too quickly; wait a moment and try again.
french: Vous envoyez des messages trop rapidement; attendez une minute et réessayer.
german: Sie senden Nachrichten zu schnell hintereinander. Warten Sie einen Moment und versuchen sie es nocheinmal.
italian: Stai inviando messaggi troppo velocemente; aspetta qualche istante e riprova.

source: Initializing Stream
french: Initialisation du Flux
german: Initiiere Stream
italian: Inizializzazione Stream

source: Warning level is too high.
french: Niveau d'alerte trop élevé.
german: Warnstufe zu hoch.
italian: Il livello di avvertimento è troppo alto.

source: %s is no longer using encryption; you should cancel encryption on your side.
french: %s n'utilise plus de cryptage; vous devriez en faire de même.
german: %s nutzt keine Verschlüsselung mehr, sie sollten die Verschlüssung ebenfalls abschalten.
italian: %s non sta più usando la criptatura; dovresti disabilitarla anche dalla tua parte.

source: Generating private encryption key for %@
french: En train de générer une clé privé pour %@
german: Generiere privaten Schlüssel für %@
italian: Generazione chiave privata di criptatura per %@

source: Warning: The 'load and save' option is still experimental. Please back up your contact list with an official client before enabling.
french: Attention: L'option 'Chargement et enregistrement' reste expérimental. Svp, sauvegarder d'abord votre liste de contacts avec un client officiel.
german: Warnung: Die 'Lade / Speichern' Option ist noch nicht ausgereift. Bitte sichern sie ihre Kontaktliste mit einem offiziellen Client bevor sie es aktivieren.
italian: Attenzione: L'opzione 'carica e salva' è ancora sperimentale. Fai un backup della tua contact list con un client ufficiale prima di abilitarla.

source: Finalizing connection
french: La connexion se finalise
german: Beende Verbindung
italian: Finalizzazione della connessione

source: Re-request Authorization from %@
french: Re-demander l'autorisation à %@
german: Authorisierung von %@ erneut anfordern
italian: Nuova richiesta di Autorizzazione da %@

source: Your Yahoo! message did not get sent.
french: Votre message Yahoo! n'a pu être envoyé.
german: Ihre Yahoo! Nachricht wurde nicht gesendet.
italian: Il tuo messaggio Yahoo! non è stato inviato.

source: Conversation notices
french: Notifications de conversations
german: Gesprächshinweise
italian: Avvisi di conversazione

source: Un-hide From %@
french: A nouveau visible Pour %@
german: Nicht mehr vor %@ verbergen.
italian: Non nasconderti Da %@

source: GG Number
french: Numéro GG
german: GG Nummer
italian: Numero GG

source: Connection established
french: Connexion établie
german: Verbindung hergestellt.
italian: Connessione stabilita

source: Show display names as status messages
french: Afficher les pseudos comme des statuts
german: Zeige Nutzername als Status
italian: Mostra nick come messaggi di stato

source: You sent an unencrypted message, but %s was expecting encryption.
french: Vous envoyer un message non crypté, mais %s en attendent un crypté.

source: Jabber ID
french: ID Jabber
italian: ID Jabber

source: Export Sametime List...
french: Exporter la liste de synchronisation...
german: Exportiere Sametime Liste...
italian: Esporta lista Sametime...

source: Initiate Multiuser Chat with %@
french: Commencer un Multi-Chat avec %@
german: Multiuser Chat mit %@ einleiten
italian: Inizia Chat Multiutente con %@

source: No reason was given.
french: Pas de raison donnée.

source: Subject:
french: Sujet:
german: Betreff:
italian: Oggetto:

source: File Send Error
french: Le fichier envoi une erreur
german: Fehler beim sender der Datei
italian: Errore Invio File

source: %@ denied authorization:
french: %@ ne vous autorise pas:
german: %@ hat die Authorisierung verweigert:
italian: %@ ha negato l'autorizzazione:

source: Outgoing:
french: Sortant:
german: Ausgang:
italian: In uscita:

source: An error was encoutered sending the file. Please note that sending of folders is not currently supported; this includes Application bundles.
french: Il y a une erreur pendant l'envoi du fichier. SVP veuillez noter que l'envoi de dossier n'est pas supporté; cela inclue les Applications.
german: Beim senden der Datei trat ein Fehler auf. Das senden von Ordnern wird momentan noch nicht unterstützt. Dies gilt auch für Programmpakete.
italian: Si è verificato un errore durante l'invio del file. Nota che l'invio di cartelle non è attualmente supportato; lo stesso vale per i Pacchetti Applicazione.

source: Connecting
french: En connexion
german: Verbinde
italian: Connessione

# You have mail!
source: You have mail!\n
italian: Hai ricevuto nuova posta!\n

source: Import Sametime List...
german: Importiere Sametime Liste...
italian: Importa lista Sametime...

source: %@ (%@) has sent you an unknown encryption fingerprint:\n\n%@\n\nDo you want to accept this fingerprint as valid?
italian: %@ (%@) ti ha inviato una fingerprint per la criptatura sconosciuta:\n\nVuoi considerare questa fingerprint valida?
